import React from "react";

const About = (props) => {
    return <div>
        <p>После того как Вы сделали заказ мы уточним наличие заказанного вами товара и с вами свяжется наш менеджер (по
            электронной почте или по телефону) для выставления счета.</p>
        <p>Чтобы сформировать заказ нам необходимо некоторое время. Мы стараемся собрать заказ как можно быстрее, обычно
            нам требуется 1 рабочий день (при заказе блокаторов время может быть увеличенно до 3 рабочих дней).</p>
        <p>Доставка товара осуществляется Почты России (стоимость 300 руб.). По Ижевску есть услуга доставки курьером
            (стоимость 100 руб.).</p>
        <p>Доводим до Вашего сведения, что сформированные, но не оплаченные заказы находятся в резерве не более 2
            рабочих дней.</p>
    </div>
}

export default About;